<?php

return [

    'intro' => 'こんにちは、マルクスです',
    'desc' => 'ウェブ、モバイル、システム開発に関する高い汎用性以外に、機械学習と自動化、クラウドコンピューティングとブロックチェーンにも強い関心を持っています',
    'projects' => 'プロジェクト',
    'contact' => 'コンタクト',
    'personal' => '自由時間開発',
    'work' => '企業開発経歴',
    'repo' => 'レポ',
    'repo_private' => 'プライベートリポ',
    'definition' => '定義',
    'technology' => '使用技術',
    'backend' => 'バックエンド開発者',
    'mobile_backend' => 'モバイルとバックエンド開発者',
    'fullstack' => 'フルスタック開発者',
    'paradigm_articles' => 'ユーザーが記事を投稿と管理ができるように記事書き込みウェブアプリ。このシステムで、SNSのような環境を確立するために、チャットとプロファイルのカスタマイズもサポートされています。',
    'space_control' => '予約管理者がフォームとチャットを通じてクライエントの予約要求をより効率的に管理できるスペース予約管理システム。また、ビジネスの利益を監視する支払記録もサポートします。',
    'babel' => '日本に拠点を置く国際企業向けのeラーニングプラットフォーム。従業員がオンライン授業を通じて日本語を学び、認定された日本教師から学生の学習曲線を監視できるようにします。',
    'openberry' => 'ブロックチェーン技術愛好家向けのイーサリアムフレームワークベースのチュートリアルプラットフォーム。実際のブロックチェーンアプリを通じて分散開発をマスターするための足掛かりを提供します。',
    'centric' => '患者をリモートで効率的に調整および監視できる移行期ケアモバイルアプリケーション。このシステムは、ターミナルケアを必要としている患者ケア管理を提供しています。'

];
